{
  "i18n-text-contact-drop-message": "Mandami un messaggio",
  "i18n-text-contact-email": "Il vostro email",
  "i18n-text-contact-message": "Il vostro messagio",
  "i18n-text-contact-submit": "Invia",
  "i18n-text-contact-error": "Ops! C'era un errore. Riprova più tardi.",
  "i18n-text-contact-success": "Ho ricevuto il tuo messaggio. Ti risponderò al più presto possibile.",
  "i18n-text-hero-hi": "Ciao! Io sono Alison!",
  "i18n-text-hero-welcome": "Benvenuti nel mio sito web!",
  "i18n-text-nav-personal": "Personale",
  "i18n-text-nav-portfolio": "Portfolio",
  "i18n-text-nav-contact": "Contattami",
  "i18n-text-personal-title": "Un po su di me",
  "i18n-text-personal-paragraph1": "Ciao, sono Alison. Sono uno sviluppatore frontend di Tirana,        attualmente lavora come freelancer.",
  "i18n-text-personal-paragraph2": "Ho studiato Business Management al SUNY (Empire State College). Sono sempre stato attratto dai computer e dalla tecnologia e alla fine ho deciso di cambiare carriera durante la pandemia di Covid-19.",
  "i18n-text-personal-paragraph3": "Il mio percorso nel web dev è iniziato con un corso online di Codecademy, il 'Percorso di sviluppo web'. Successivamente, ho continuato a sviluppare le mie capacità imparando da molte altre risorse online come canali YouTube, blog di sviluppo, Stack Overflow ecc.",
  "i18n-text-personal-paragraph4": "Per maggiori informazioni sulle mie competenze, puoi dare un'occhiata al mio CV ",
  "i18n-text-personal-link": "qui",
  "i18n-text-personal-paragraph5": "o continua a scorrere qui sotto per alcuni dei miei progetti.",
  "i18n-text-personal-tech": "Tecnologia che uso",
  "i18n-text-personal-languages": "Lingue che conosco",
  "i18n-text-projects-title": "Alcuni dei miei lavori",
  "i18n-text-projects-descr-dardha": "Questo è un sito Web di mockup che ho creato per una startup. È fondamentalmente un'app per l'acquisto di generi alimentari in movimento.",
  "i18n-text-projects-descr-recipe-finder": "App semplice e pratica per trovare una ricetta di cucina in pochi secondi. Ho usato edamam api che ha più di 2 milioni di ricette disponibili.",
  "i18n-text-projects-desc-simple-task": "Questa è una semplice app Web in cui gli utenti possono accedere e archiviare attività. I suoi dati sono archiviati in un database in modo da poter accedere alle attività da qualsiasi dispositivo.",
  "i18n-text-projects-notes-app": "Archivia le note in movimento. Realizzato utilizzando redux thunk.",
  "i18n-text-projects-message": "Sono spiacente ma ho rimosso tutti i progetti elencati qui. Erano molto vecchi e non aggiornati. Lo popolerò presto con alcune cose interessanti. Non esitate a contattarmi nel modulo sottostante o al numero di telefono fornito nel mio ",
  "i18n-text-projects-cv": "CV"
}