{
  "i18n-text-contact-drop-message": "Më dërgo një mesazh",
  "i18n-text-contact-email": "email-i juaj",
  "i18n-text-contact-message": "Mesazhi juaj",
  "i18n-text-contact-submit": "Dërgo",
  "i18n-text-contact-error": "Ooops! Pati një gabim. Provo sërish më vonë.",
  "i18n-text-contact-success": "Mora mesazhin tuaj. Unë do t'iu rikontaktoj sa më shpejt.",
  "i18n-text-hero-hi": "Përshëndetje!",
  "i18n-text-hero-welcome": "Mirë se vini në website-in tim!",
  "i18n-text-nav-personal": "Personale",
  "i18n-text-nav-portfolio": "Portofoli",
  "i18n-text-nav-contact": "Me kontakto",
  "i18n-text-personal-title": "Rreth meje",
  "i18n-text-personal-paragraph1": "Përshëndetje, unë jam Alison. Unë jam një zhvillues Frontend nga Tirana.        Aktualisht punoj si freelancer.",
  "i18n-text-personal-paragraph2": "Unë kam studiuar Menaxhim Biznesi në SUNY (Empire State College). Kam qenë gjithmonë i tërhequr nga kompjuterët dhe teknologjia dhe përfundimisht kam vendosur të ndryshoj karrierën time gjatë pandemisë Covid-19.",
  "i18n-text-personal-paragraph3": "Rruga ime në ueb dev filloi me një kurs në internet nga Codecademy, “Web Development Path”. Pas kësaj, vazhdova të zhvilloj aftësitë e mia duke mësuar nga shumë burime të tjera në internet si kanalet në youtube, blogje zhvillimi, Stack Overflow etj.",
  "i18n-text-personal-paragraph4": "Për më shumë informacion rreth aftësive të mia, mund të shikoni CV-në time ",
  "i18n-text-personal-link": "këtu",
  "i18n-text-personal-paragraph5": "ose thjesht vazhdoni të lëvizni më poshtë te disa nga projektet e mia.",
  "i18n-text-personal-tech": "Teknologji që përdor",
  "i18n-text-personal-languages": "Gjuhë që njoh ",
  "i18n-text-projects-title": "Disa nga punët e mia",
  "i18n-text-projects-descr-dardha": "Kjo është një faqe interneti model që kam krijuar për një startup. Në thelb është një aplikacion për blerjen e sendeve ushqimore online",
  "i18n-text-projects-descr-recipe-finder": "Aplikacion i thjeshtë dhe praktik për të gjetur një recetë gatimi brenda sekondave. Kam përdorur edamam api i cili ka më shumë se 2 milion receta në dispozicion.",
  "i18n-text-projects-desc-simple-task": "Ky është një aplikacion i thjeshtë ueb ku përdoruesit mund të identifikohen dhe të ruajnë detyrat. Të dhënat e tyre ruhen në një bazë të dhënash në mënyrë që detyrat të mund të aksesohen nga çdo pajisje.",
  "i18n-text-projects-notes-app": "Ruani shënimet në lëvizje. Bërë duke përdorur redux thunks."
}