{
  "i18n-text-contact-drop-message": "Drop me a message",
  "i18n-text-contact-email": "Your email",
  "i18n-text-contact-message": "Your message",
  "i18n-text-contact-submit": "Submit",
  "i18n-text-contact-error": "Ooops! There was an error. Try again later.",
  "i18n-text-contact-success": "I received your message. I'll get back to you ASAP.",
  "i18n-text-hero-hi": "Hi, I'm Alison!",
  "i18n-text-hero-welcome": "Welcome to my website!",
  "i18n-text-nav-personal": "Personal",
  "i18n-text-nav-portfolio": "Portfolio",
  "i18n-text-nav-contact": "Contact me",
  "i18n-text-personal-title": "About me",
  "i18n-text-personal-paragraph1": "Hi, I'm Alison. I'm a Frontend Developer from Tirana,        currently working as a freelancer.",
  "i18n-text-personal-paragraph2": "I have studied Business Management at SUNY (Empire State College). I have always been attracted from computers and technology and ultimately decided to switch my career during the Covid-19 pandemic.",
  "i18n-text-personal-paragraph3": "My path in web dev started with an online course from Codecademy, the “Web Development Path”. After that, I continued to develop my skills by learning from many other online resources such as youtube channels, dev blogs, Stack Overflow etc.",
  "i18n-text-personal-paragraph4": "For more info about my skills, you can have a look at my CV ",
  "i18n-text-personal-link": "here",
  "i18n-text-personal-paragraph5": "or just keep scrolling below to some of my projects.",
  "i18n-text-personal-tech": "Tech I use",
  "i18n-text-personal-languages": "Languages I know",
  "i18n-text-projects-title": "Some of my work",
  "i18n-text-projects-descr-dardha": "This is a mockup website I created for a startup. It is basically an app for purchassing groceries on the go.",
  "i18n-text-projects-descr-recipe-finder": "Simple and practical app for finding a cooking recipe within seconds. I used edamam api which has more than 2 million recipes available.",
  "i18n-text-projects-desc-simple-task": "This is a simple web app where users can login and store tasks. It's data is stored in a database so tasks can be accessed from any device.",
  "i18n-text-projects-notes-app": "Store notes on the go. Made using redux thunks.",
  "i18n-text-projects-message": "Sorry but I removed all the projects listed in here. They were very old and not upgraded. I will populate this soon with some interesting stuff. Do not hesitate to contact me in the form below or in the phone number provided in my ",
  "i18n-text-projects-cv": "CV"
}